{
	'informations' : [

	{
		"code" : "fiche_pet",
		"libelle" : "Recyclage du plastique",
		"description_fr" : "Au centre de tri, les différents plastiques sont séparés en 3 catégories : PEHD (opaques) - PET clair - PET foncé.<BR/>Ils sont ensuite mis en balles pour être expédiés vers les usines de régénération.<BR/><BR/><UL><LI><B>Les bouteilles et flacons en PET (plastique généralement transparent)</B> sont majoritairement transformées en fibres (polyester) pour le rembourrage de couette, l’automobile, l’isolation de toiture plate.</LI><LI><B>Les emballages en PET</B> peuvent redonner des bouteilles ou d’autres emballages, à condition de respecter les législations ou pratiques en vigueur dans chaque pays pour le contact alimentaire.</LI><LI><B>Les bouteilles et flacons en PEHD (plastique généralement opaque)</B> deviennent des tubes, des bacs de coffrage pour les piscines, des conteneurs, du mobilier urbain ou des flacons de lessive.</LI></UL>",
		"bouton" : "fiche",
		"image" : "bouteille_transparente_mini.png"
	}, {
		"code" : "fiche_acier",
		"libelle" : "Recyclage de l'acier",
		"description_fr" : "<b>L'acier disparaît en 5-10 ans.</b><br/>Abandonnée à l'air libre, une boîte en acier mettrait de 5 à 10 ans à disparaître.<br/><br/><b>L'acier français provient à 47% du recyclage</B><br/>47 % de l'acier français correspond à la filière 'ferrailles' qui utilise exclusivement des ferrailles comme matières premières secondaires. Ces ferrailles sont notamment composées d’emballages ménagers triés par l'habitant.",
		"bouton" : "fiche",
		"image" : "aerosol_mini.png"
	}, {
		"code" : "fiche_verre",
		"libelle" : "Recyclage du verre",
		"description_fr" : "<B>On ne recycle que les bouteilles de verre et le verre d'emballage (bocaux...). Les autres types de verre et la vaisselle/porcelaine ne sont pas recyclables </B><BR/><I>Le verre culinaire et la vaisselle en verre ont une composition chimique différente du verre d’emballage qui rend impossible leur intégration au calcin utilisé dans les fours verriers. <BR/>Quant à la porcelaine, la faïence et la céramique, ce sont des matières infusibles qui rendent le calcin inutilisable. Elles forment des inclusions qui viennent fragiliser la bouteille.</I><BR/><BR/>Le verre collecté doit subir un premier tri manuel, puis plusieurs tris automatiques destinés à le débarrasser de ses impuretés.<B>Le verre se recycle à l’infini.</B>La collecte de verre de différentes couleurs est broyée en « calcin ». Ce calcin permet la fabrication de nouvelles bouteilles de couleur. S’il est « surtrié » (tri par couleur dans un centre spécialisé), il pourra même donner des bouteilles incolores.",
		"bouton" : "fiche",
		"image" : "bocal_verre_mini.png"
	}, {
		"code" : "fiche_valorena",
		"libelle" : "Incinération à l'usine Valorena",
		"description_fr" : "Cette usine d'incinération d'ordures ménagères  a été mise en service en octobre 1987, elle alimente un réseau de chauffage urbain grâce à l'énergie récupérée lors de la combustion des déchets.<BR/><BR/>Elle est situé à proximité de la route Nantes, Angers (au bord de la voie SNCF)<BR/><BR/>Consultez le site Internet : <A HREF='http://www.novergie.fr/page/groupe/usines/usine.php?id=34' TARGET='NEW' >valorena</A><br/><br/>Des visites de l'usine sont proposées toutes l'année.",
		"bouton" : "fiche"
	}, {
		"code" : "fiche_arcenciel",
		"libelle" : "Dispositif multifilières à Arc-en-ciel",
		"description_fr" : "Ce dispositif a été mis en service en mars 1994 et il comprend 4 unités : <UL><LI>le centre de traitement et de valorisation des déchets,</LI><LI>le centre de tri et de conditionnement des déchets ménagers recyclables,</LI><LI> le centre de tri des déchets industriels et commerciaux, situé à Couëron,</LI><LI> l'unité de compostage de déchets verts située à Saint-Herblain.,</LI></UL><BR/>Vous pouvez visiter l'usine.",
		"bouton" : "fiche",
		"image" : "usine_arcenciel_mini.png"
	}, {
		"code" : "fiche_ecoparticipation",
		"libelle" : "Eco-participation",
		"description_fr" : "A l’achat d’un appareil neuf, vous payez une \"éco-participation\", qui correspond au coût de collecte, de réemploi, de dépollution et de recyclage d’un appareil usagé équivalent. Son montant varie selon le produit et le type de traitement qu’il nécessite.<BR/><BR/>L’éco-participation est indiquée sur les étiquettes de manière visible et séparée du prix du produit. C’est un outil de transparence et d’information. Elle est intégralement versée à un éco-organisme comme Eco-systèmes agréé par les pouvoirs publics pour prendre en charge les anciens appareils.<BR/><BR/>C'est une participation au financement de la filière agréée. Ce n’est pas un financement par l’impôt mais par la consommation.",
		"bouton" : "fiche",
		"image" : "ticket_caisse_ecoparticipation_mini.png"
	}, {
		"code" : "fiche_medicament",
		"libelle" : "Récupération des médicaments",
		"description_fr" : "Il est impératif de ramener les médicaments en pharmacie. En effet ceux-ci finissent souvent dans les rivières ou les fleuves et les stations d’épuration ne peuvent pas tout éliminer.<br/><br/><b>Obligation de récolte</b><br>Depuis juin 2009, <B>les pharmaciens ont obligation de collecter les Médicaments Non Utilisés (MNU)</B> (médicaments avec ou sans leurs conditionnements). <br><br/><b>...pour incinération</b><br>L'association Cyclamed, qui réalisait soit une incinération soit un envoi vers les pays émergents, ne procède plus qu'à des incinérations depuis janvier 2009.",
		"bouton" : "fiche",
		"image" : "medicaments_mini.png"
	}, {
		"code" : "fiche_tetrapak",
		"libelle" : "Recyclage Tétrapak",
		"description_fr" : "<P class=informationsCss><IMG SRC='resources/images/brique_lait_mini.png' ALIGN='right' />Les Tétra Pak se composent de 3 matières : 75% environ de carton, 20% environ de polyéthylène, 5% environ d'aluminium. Ces composants se séparent très bien. <P class=informationsCss>En France 4 papetiers (2 situés en France, 1 en Espagne et 1 en Allemagne) récupèrent les emballages triés de Tetra Pak, puis séparent les matériaux dans des pulpeurs. <BR/><UL><LI>la partie carton est totalement recyclé,</LI><LI>le plastique-aluminium peut être transformé en une espèce de plastique, mais ça c'est très rarement le cas.</LI></LU><BR/><P class=informationsCss><B>C'est donc un produit recyclable (même si dans la réalité seul le carton l'est totalement), mais ce processus de récupération est assez polluant. Le verre l'est beaucoup moins.</B>",
		"bouton" : "fiche",
		"image" : "brique_lait_mini.png"
	}, {
		"code" : "fiche_lombricompost",
		"libelle" : "Lombricompost",
		"description_fr" : "Le lombricopost (ou vermicompost) permet de transformer des déchets biodégradables en engrais naturel : on utilise des vers qui dégradent rapidement les déchets.<BR/><BR/><B>Pas de fermentation, donc quasiment pas d'odeurs</B><BR/>Contrairement au compost classique, il n'y a  pas de fermentation. Il reste cependant une légère odeur d'humus.<BR/><B>Les vers de compost</B><BR/>Ces vers (une des 150 espèces de verre de terre) peuvent manger entre la moitié et 2 fois leurs poids par jour. Ils se reproduisent rapidement (la population peut doubler tous les 3 mois). Ils sont commercialisés sur Internet, au rayon pêche des supermarchés. On peut les trouver aussi dans les tas de fumiers. Ils vivent dans un environnement entre 15 et 25 degrés.<BR/><B>Le composteur</B><BR/>Le modèle le plus courant est dit horizontal : il inclut 2 bacs contigus permettant une rotation (quand le premier est plein, on utilise alors le second). Si les composteurs peuvent facilement être fabriqués, vous pouvez les acheter : compter entre 35 et 180 euros le vermicomposteur.<BR/><B>A mettre</B><BR/>Reste de fruits et légumes, papier, carton, coquilles d'oeufs, coquilles de noix/noisettes, feuilles d'arbre, marc de café, sacet de thé, poussière d'aspirateur<BR/><B>A éviter</B><BR/>agrumes, poireaux, oignons, échalotes, pâtes, riz, pain, cheveux, ongles.<BR/><B>Ne pas mettre</B><BR/>rhubarbe, ail, mouchoirs usagés, viandes, poissons, litières, déjections animales.<BR/><B>Attention à l'humidité</B><BR/>Pour éviter la présence de mouches, il faut diminuer l'humidité du compost, en mettant papier, carton, journal, marc de café...<BR/><BR/>Source principale : <A HREF=\"http://fr.ekopedia.org/Lombricompostage\" >http://fr.ekopedia.org/Lombricompostage</A>.",
		"bouton" : "fiche",
		"image" : "compost_mini.png",
		"commentaire" : "faq_uaie"
	}, {
		"code" : "fiche_logos",
		"libelle" : "Logos utilisés",
		"description_fr" : "<IMG SRC=\"resources/images/images_non_libres/logo_contribution_mini.png\" width=\"50px\" /> Le fabriquant verse une contribution à l’une de ces trois sociétés : Eco-Emballage, Adelphe ou Cyclamed. <B>Ceci ne signifie pas que le produit est recyclable</B>.<BR/><IMG SRC=\"resources/images/images_non_libres/moebius_mini.png\" width=\"50px\" /> Ce produit ou cet emballage est <B>recyclable</B>.<BR/><IMG SRC=\"resources/images/images_non_libres/moebius_sans_mini.png\" width=\"50px\" /> Ce produit ou cet emballage contient <B>65 % de matières recyclées</B>.<BR/><BR/><IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-pete_mini.png\" width=\"50px\" /> <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-hdpe_mini.png\" width=\"50px\" /> <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-pvc_mini.png\" width=\"50px\" />  <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-ldpe_mini.png\" width=\"50px\" />  <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-pp_mini.png\" width=\"50px\" />  <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-ps_mini.png\" width=\"50px\" /> <IMG SRC=\"resources/images/images_non_libres/logo-emballage-plastique-autres_mini.png\" width=\"50px\" /><BR/>Les logos sur les plastiques (listes des produits non exhaustives) : <LI>1 : PET (Polyéthylène Teraphtalate) : bouteilles de soda <B>recyclable</B></LI><LI>2 : PEHD (Polyéthylène haute densité) : bouteille de lait, jus de fruit, javel, détergent, de shampoing, <B>recyclable</B></LI><LI>3 : PVC (PolyChlorure de Vinyle) : bouteilles détergent, shampoing, tuyau gris, gaine électrique... <B>recyclable</B> (rarement recyclé)</LI><LI>4 : PELD (Polyéthylène basse densité) : bouteilles compressibles, sacs cabas, moquettes : <B>pas recyclable</B> (ou difficilement)</LI><LI>5 : PP (Polypropylène) : pots de yaourt, bouteilles de ketchup, bouchons de boisson gazeuses... <B>pas recyclable</B> (ou difficilement, comme Les Bouchons d'Amour)</LI><LI>6 : PSE (Polystyrène Expansé) : assiettes jetables, boitiers CDs, barquette alimentaire <B>pas recyclable</B> (ou difficilement)</LI><LI>7 : autres plastiques <B>pas recyclable</B> (ou difficilement)</LI><B>Privilégiez les produits avec les logos 1 et 2</B>.<BR/>Plus d'infos : <A HREF='http://www.lemballageecologique.com/actualites/symboles-logos-recyclage-emballages-plastiques/'>http://www.lemballageecologique.com/actualites/symboles-logos-recyclage-emballages-plastiques/</A> ",
		"bouton" : "fiche",
		"image" : "images_non_libres/logo_contribution_mini.png"
	}, {
		"code" : "fiche_bouchon_amour",
		"libelle" : "Bouchons d'amour",
		"description_fr" : "<IMG SRC=\"resources/images/bouchon_plastique_mini.png\" width=\"50px\" /> Les bouchons suivant sont acceptés : eau, lait soda, huile, vinaigre, vin, compote, crème fraîche, liquide vaisselle, produits d’entretien, lessive, assouplissants, aérosols, déodorants, laque, parfum, dentifrice, shampooing,  produits douche, couvercle en plastique du chocolat, couvercle en plastique du café en poudre, couvercle en plastique de la moutarde.<br/><br/>Bouchons refusés : produits toxiques, détergents.",
		"bouton" : "fiche",
		"image" : "bouchon_plastique_mini.png"
	}, {
		"code" : "fiche_panneaux",
		"libelle" : "Panneaux solaires",
		"description_fr" : "Il existe 2 types de panneaux solaires : les panneaux thermiques (qui chauffent l'eau) et les panneaux photovoltaïques. Les deux sont rentables, mais l'investissement est environ 6 fois moindre pour des panneaux solaires thermiques.<BR/><BR/><B>Panneaux solaires thermiques</B><BR/>Une installation pour un chauffe-eau solaire individuel, équipé de 3 à 5 m² de capteurs et d’un ballon de 200 à 300 litres est de <B>4 000 à 8 000 euros</B>, pose incluse. 50% du montant est remboursé en Crédit d'impôt. Préférez les panneaux certifiés CSTBat ou SolarKeymark.<BR/><BR/><B>Panneaux photovoltaïques</B><BR/><IMG SRC=\"resources/images/panneaux_photovoltaiques_mini.png\" width=\"150px\" />Équipement en panneaux et main d’oeuvre : 22 000 euros<BR/>Crédit d’impôt sur l’équipement  : – 8000 euros(pour un couple marié avec un facture dont le montant du matériel est au moins de 16000 euros TTC).<BR/><B>Coût final payé par le particulier : 14000 euros</B><BR/>Revenu annuel tiré de la revente de l’électricité : 3100kwh x 0.60euros(prix d’achat 2009) = 1860 euros par an – 60 euros de location des compteurs.<BR/><B>Temps de retour sur investissement : 7 ans</B>",
		"bouton" : "fiche",
		"image" : "panneaux_photovoltaiques_mini.png"
	}, {
		"code" : "fiche_compostage",
		"libelle" : "Compostage",
		"description_fr" : "<IMG SRC='resources/images/composteur_mini.png' ALIGN='left' />Le compostage est un processus de décomposition. En première phase, la température peut atteindre jusqu'à 70°, et une bonne aération est nécessaire (pour les bactéries 'aérobies'). En seconde phase, champignons, lombrics et autres petits animaux sont à l’œuvre Il faut 6 mois-1 an pour un bon compost.<UL><BR/><B>Le compost peut contenir</B> :<LI>les restes de la cuisine : céréales, épluchures, fruits, légumes, marc de café, sachets de thé,</LI><LI>les restes du jardin : fleurs fanées, feuilles mortes, foin, gazon séché, mauvaises herbes, paille, plantes de jardin, sciure de bois en petite quantité,</LI><LI>les restes de la maison : cendres (en petite quantité), cheveux, essuie-tout, filtres à café, mouchoirs en papier, papier, poussière.</LI></UL><UL><IMG SRC='resources/images/epeluchure_mini.png' ALIGN='right' /><B>De préférence, éviter</B> :<LI>le pain en grosse quantité,</LI><LI>les coquilles d’œufs (non biodégradable),</LI><LI>les écorces d'agrumes non traités.</LI></UL><UL><B>Ne surtout pas mettre</B> : <LI>branches en grosse quantité,</LI><LI>coquilles de noix et noisettes,</LI><LI>écorces d'agrumes traités,</LI><LI>feuilles de noyer ou rhubarbe,</LI><LI>fromage (attire rats, souris...),</LI><LI>graisses,</LI><LI>herbes traitées,</LI><LI>laits et produits laitiers,</LI><LI>litières animaux,</LI><LI>plantes malades, </LI><LI>reste de taille de jardinage en grosse quantité,</LI><LI>viandes (odeur forte, attire rats, chiens...).</LI></UL><UL><B>Quelques conseils</B> :<LI>équilibrer entre déchets secs et humides,</LI><LI>aérer : ne pas tasser, mais retourner de temps en temps,</LI><LI>mouiller un peu.</LI></UL><P class='source'>Source principale : <A HREF='http://fr.ekopedia.org/Compost' TARGET='_new'>article Compost sur Ékopédia</A>",
		"bouton" : "fiche",
		"image" : "composteur_mini.png"
	},]
}
