{
	"informations" : [{
		"code" : "fiche_pet",
		"name" : "Recyclage différents types de plastique",
		"description" : "Au centre de tri, les différents plastiques sont séparés en 3 catégories : PEHD (opaques) - PET clair - PET foncé, <BR/>puis mis en balles pour être expédiés vers les usines de régénération. <BR/><BR/><LI><B>Les bouteilles et flacons en PET (plastique généralement transparent)</B> sont majoritairement transformées en fibres (polyester) pour le rembourrage de couette, l’automobile, l’isolation de toiture plate. <BR/><BR/><LI><B>Les emballages en PET</B> peuvent également redonner des bouteilles ou d’autres emballages, à condition de respecter les législations ou pratiques en vigueur dans chaque pays pour le contact alimentaire.</LI><LI><B>Les bouteilles et flacons en PEHD (plastique généralement opaque)</B> deviennent des tubes, des bacs de coffrage pour les piscines, des conteneurs, du mobilier urbain ou des flacons de lessive.</LI>",
		"image" : "bouteille_soda_petit.png"
	}, {
		"code" : "fiche_verre",
		"name" : "Recyclage différents types de verre",
		"description" : "<B>On ne recycle que les bouteilles de verre et le verre d'emballage (bocaux...). Les autres types de verre et la vaisselle/porcelaine ne sont pas recyclables </B><BR/><I>Le verre culinaire et la vaisselle en verre ont une composition chimique différente du verre d’emballage qui rend impossible leur intégration au calcin utilisé dans les fours verriers. <BR/>Quant à la porcelaine, la faïence et la céramique, ce sont des matières infusibles qui rendent le calcin inutilisable. Elles forment des inclusions qui viennent fragiliser la bouteille.</I><BR/><BR/>Le verre collecté doit subir un premier tri manuel, puis plusieurs tris automatiques destinés à le débarrasser de ses impuretés.<BR/><B>Le verre se recycle à l’infini.</B>La collecte de verre de différentes couleurs est broyée en « calcin ». Ce calcin permet la fabrication de nouvelles bouteilles de couleur. S’il est « surtrié » (tri par couleur dans un centre spécialisé), il pourra même donner des bouteilles incolores.",
		"image" : "bocal_verre_petit.png"
	}, {
		"code" : "fiche_valorena",
		"name" : "Incinération à l'usine Valorena",
		"description" : "Cette usine d'incinération d'ordures ménagères  a été mise en service en octobre 1987, elle alimente un réseau de chauffage urbain grâce à l'énergie récupérée lors de la combustion des déchets.<BR/><BR/>Elle est situé à proximité de la route Nantes, Angers (au bord de la voie SNCF)<BR/><BR/><A HREF='http://valorena.fr/' TARGET='NEW' >http://valorena.fr/</A><BR/><BR/>Des visites de l'usine sont proposées toutes l'année.",
		"image" : ""
	}, {
		"code" : "fiche_arcenciel",
		"name" : "Dispositif multifilières à Arc-en-ciel",
		"description" : "Ce dispositif a été mis en service en mars 1994 et il comprend 4 unités : le centre de traitement et de valorisation des déchets ; le centre de tri et de conditionnement des déchets ménagers recyclables ; le centre de tri des déchets industriels et commerciaux, situé à Couëron ; l'unité de compostage de déchets verts située à Saint-Herblain.<BR/><BR/>Vous pouvez visiter l'usine !",
		"image" : ""
	}, {
		"code" : "fiche_ecoparticipation",
		"name" : "Eco-participation",
		"description" : "A l’achat d’un appareil neuf, vous payez une «éco-participation », qui correspond au coût de collecte, de réemploi, de dépollution et de recyclage d’un appareil usagé équivalent. Son montant varie selon le produit et le type de traitement qu’il nécessite.<BR/><BR/>L’éco-participation est indiquée sur les étiquettes de manière visible et séparée du prix du produit. C’est un outil de transparence et d’information. Elle est intégralement versée à un éco-organisme comme Eco-systèmes agréé par les pouvoirs publics pour prendre en charge les anciens appareils.<BR/><BR/>C'est une participation financement de la filière agréée. Ce n’est pas un financement par l’impôt mais par la consommation.",
		"image" : ""
	}, {
		"code" : "fiche_medicament",
		"name" : "Médicament",
		"description" : "Les médicaments finissent souvent dans les rivières ou les fleuves (les stations d’épuration ne peuvent pas tout éliminer). <BR/><BR/>Depuis juin 2009, <B>les pharmaciens ont obligation de collecter les Médicaments Non Utilisés (MNU)</B> (médicaments avec ou sans leurs conditionnements). <BR/><BR/>L'association Cyclamed, qui réalisait soit une incinération soit un envoi vers les pays émergents, ne procède plus qu'à des incinérations depuis janvier 2009.",
		"image" : "medicaments_petit.png"
	}, {
		"code" : "fiche_tetrapak",
		"name" : "Recyclage Tétrapak",
		"description" : "<IMG SRC='resources/images/brique_lait_pt.png' />Les Tétra Pak se composent de 3 matières : 75% environ de carton, 20% environ de polyéthylène, 5% environ d'aluminium. Ces composants se séparent très bien. <BR/><BR/>En France 4 papetiers (2 situés en France, 1 en Espagne et 1 en Allemagne) récupèrent les emballages triés de Tetra Pak, puis séparent les matériaux dans des pulpeurs. <BR/><LI>la partie carton est totalement recyclé,</LI><LI>le plastique-aluminium peut être transformé en une espèce de plastique, mais ça c'est très rarement le cas.</LI><BR/><BR/>C'est donc un produit recyclable (même si dans la réalité seul le carton l'est totalement), mais ce processus de récupération est assez polluant. Le verre l'est beaucoup moins",
		"image" : "brique_lait_pt.png"
	}]
}